{  
   
   "query":{  
        
          "books": "London Chronicles , The Great Gatsby,Star wars : infinite darkness,Time Traveler,The Twins Paradox,unlucky Number thirteen,Twisted Image"
         
      },
      "search":[  
         {  
           
            "title":"London Chronicles",
            "content":"The two short London Chronicles here printed are both preserved amongst the Collections of John Stow in the British Museum, and both illustrate (though in very different degrees) the manner in which he composed his History of England, beginning with his Summary of English Chronicles and ending with his better known Annales.The first and much the more important is copied in Harley MS. 540 ff. 7-21, partly in Stow's own writing and partly by another hand. At the beginning it is stated to be 'copied out of Myster Lordynge's booke.' Who Mr Lordyng was I cannot say. But his book was probably a copy of one of the old Chronicles of London, as the four brief notes, with which the Chronicle in the Harley MS. begins, seem to indicate. It would be quite in accordance with custom for a later owner to have entered at the end of the original Chronicle from time to time a continuation of his own. This is the character of the main Chronicle here printed for the years 1523 to 1555. Really there are two separate Chronicles, entered no doubt in the original by two different owners. The first is for the years 1523 to 1540; the second for 1548 to 1555. For the intervening years 1540 to 1548 the names of the mayors and sheriffs, with a single bald note under 1543-44, had been entered, possibly by the writer of the second Chronicle. These two Chronicles of Harley MS. 540 are clearly of different authorship, having nothing in common save for certain indications that the writers of both were of anti-Protestant feelings.The chief interest of the earlier Chronicle (1523-1540) consists in the fact that it formed the principal source for Stow's narrative in the first editions of his Summary of English Chronicles published in 1565 and 1566. It is somewhat amusing to find that Stow was, for matters almost within his own memory, copying so slavishly from a written Chronicle, at the very time when he was censuring Grafton for having made an unfair use of his own printed work. (fn. 1) It is true that Stow added for these years a little from Hall, but the early editions of the Summary are substantially a mere reproduction from the Chronicle here printed. In the subsequent editions of the Summary in 1570 and 1575, and still more in the final history as given in the Annales, Stow drew much more freely on other sources. A great deal of matter contained in this Chronicle was thus gradually dropped. Meantime something had been borrowed by Holinshed without any specific acknowledgement of his source. It is thus necessary to recognise that the successive editions of Stow's Summary are deserving of more attention than they have commonly received.Though Stow for the most part followed the Chronicle very closely, his departures from his original in some places are noteworthy. The original contains certain matter, which, when Stow wrote thirty years later, it would not have been judicious to repeat. Under 1528-9 a reference to the selling of Martin Luther's books is omitted. (fn. 2) (fn. 3) So also is that to the burning of Tyndal's books in Nov. 1530. More remarkable is the omission of the reference to Catherine of Aragon 'a blysyd lady and a good,' (fn. 4) and of the pathetic story of the two women, who 'fortified theyr saying still to die in the quarell for Queen Catherine's sake.' (fn. 5) On the other hand it is to be noted that the Chronicler had not recorded the proclamation of the king's supremacy in 1534, passed over Anne Boleyn's wedding and the birth of the princess Elizabeth, and even the birth of Edward VI; the omission to mention the suppression of the monasteries under 1537-8 may also be due to anti-Protestant sympathies, which the writer feared to express. Through Stow the Chronicle is several times quoted by Holinshed; as for the events of 1534-5, for the procession on 11 Nov. 1535, the jousting at Westminster on 29 June 1536, the penance of Thomas Newman on 12 Nov. 1536, and the execution of the Vicar of Wandsworth on 8 July 1539.",
            "author": "Charles Lethbridge Kingsford"
            
         },
        
         {  
            
            "title":"The great gatsby",
            "content": "In my younger and more vulnerable years my father gave me some advice that I’ve been turning over in my mind ever since.“Whenever you feel like criticizing any one,” he told me, “just remember that all the people in this world haven’t had the advantages that you’ve had.”He didn’t say any more, but we’ve always been unusually communicative in a reserved way, and I understood that he meant a great deal more than that. In consequence, I’m inclined to reserve all judgments, a habit that has opened up many curious natures to me and also made me the victim of not a few veteran bores. The abnormal mind is quick to detect and attach itself to this quality when it appears in a normal person, and so it came about that in college I was unjustly accused of being a politician, because I was privy to the secret griefs of wild, unknown men. Most of the confidences were unsought — frequently I have feigned sleep, preoccupation, or a hostile levity when I realized by some unmistakable sign that an intimate revelation was quivering on the horizon; for the intimate revelations of young men, or at least the terms in which they express them, are usually plagiaristic and marred by obvious suppressions. Reserving judgments is a matter of infinite hope. I am still a little afraid of missing something if I forget that, as my father snobbishly suggested, and I snobbishly repeat, a sense of the fundamental decencies is parcelled out unequally at birth.",
             "author": "F. Scott Fitzgerald"
         },
         {  
            
            "title":"Star wars : infinite darkness",
            "content": "The twin suns didn't rise this morning, it was raining and that was rare on this planet. Six jedi padawans were running from the dark lord as he was walking across the wet sand laughing,You can't outrun me jedi scum, I can do this all day, night and all day again if needs be.The sith lord said walking after the tired, worthless jedi cowards. He raised his hand up to the heavens and sent a storm of lightning up to the clouds which in turn sent lightning back down to the sith lord making him glow red.Come on and fight me! Don't run, you're only making this harder on yourselves!The jedi ran to the base of a mountain and started climbing, the dark lord reached them and looked up at the struggling cowards try to escape his capture. A lightning bolt came down and struck the mountain peak sending boulders down on the jedi below. All but two braced for the impact, the others were knocked off. As they fell the sith lord stood under them and yelled,Yes! send them down!",
             "author": "Eric  Johnson"
         },
         {  
            
            "title":"Time Traveler.",
            "content": "The great Albert Einstein theorized that time travel was possible by bending time and space via the means of gravitational forces. I’d invented a time machine using his principal. Most believe that we can travel back in time, but this is not possible. The device would not have been invented; ergo - one could not travel back further than when the machine had been invented. One could not alter history in any way.But what of the future? Since we are weak species and seek power over those who are of a meek nature, we tend to destroy what we cannot dominate. I have been to the future and have witnessed what one person had done to bring about the end of the human race. But I am getting ahead of myself. I must start at the beginning.",
             "author": "S. M. Bowes"
         },
         {  
            
            "title":"The Twins Paradox",
            "content": "The Universe… An astronomically-vast emptiness… Where everything seems still and where time and space appear as one, with no end...Within the universe are galaxies, within which are many different regions. Some contain spectacular and beautiful nebulae, formed from dead stars, and where new stars are born; while elsewhere are deadly Black Holes, where gravity is so strong that anything nearby is swallowed and obliterated into infinite density, never to see light again.In each galaxy are millions of stars, which are millions of billions of trillions of miles apart. Some may be massive like our sun, surrounded by planetary systems. Others may be many thousands of times larger still. Also lurking within planetary systems are meteors, comets and asteroids, of all shapes and sizes",
             "author": "Alan Gasparutti"
         },
         {  
            
            "title":"unlucky Number thirteen",
            "content": "Gal did you finish the biology homework?” Des leaned against the lockers next to me. I tried pushing everything without it all falling back out. Just one more book… I pushed it in and then slammed the door shut. I leaned against the locker, and looked at Des. Her red hair stood out, and she had amazing blue eyes that anyone could become entranced in. I envied her. “ No Des I didn’t do the homework,” I said. Her eyes dilated.“ Awe come on Gal!” She cried. “ Gee, sorry I didn’t do my homework so you can copy off it,” I laughed. She lightly hit my arm. “ Im not copying!”“ Oh yeah?” I smiled.Des looked around and then looked in front of her, and Rickey stood there",
             "author": "Missy"
         },
         {  
            
            "title":"suzy",
            "content": "Opening the hot oven door Suzy puts her gloves on and takes out the cooking joint of beef. Putting the hot tray onto the top of the oven Suzy turns the meat over and adds potatoes and parsnips to the tray.Putting the tray back into the oven she frowns as she stands up and thinks if all this effort is worth it; Doug, her partner had been very moody lately. Sometimes he came home with a smile, but that was rare these days.Doug's behaviour towards her recently had become nasty, aggressive and he was constantly accusing her of being unfaithful and calling her a liar.",
             "author": "Gary L Beer"
         },
          {  
            
            "title":"Twisted Image",
            "content": "Another success; The Bessemer Process proves yet again to have extraordinary ability toward curing mentally ill patients of their afflictions. This time the subject was Jo Marie Ostrowski, who suffered from paranoid delusions. The isolation proved instrumental in the treatment, supporting my theory that forcing the patient to focus, and stopping treatment only to eat and sleep, severely limit the time it takes to cure the illness. Normally patients go about their days after treatment in their ward or wherever and most of whatever progress was made is lost. My process eliminates that wasted time and cures within weeks. I can’t believe I got to write that word again. CURE!!! My process hasn’t just treated these illnesses, it has CURED them! Mary Jo was cured in only twenty-one days! And I was allotted thirty! This is even less time than when I treated the two with social anxiety disorder and Asperger’s syndrome",
             "author": "Jacob Long"
         }
      ]
   
}